Dlubal.RFEM5.FeMesh3DElement
FE mesh 3D finite element (brick) parameters

Dlubal.RFEM5.FeMesh3DElement.No
3D element (brick) number

Dlubal.RFEM5.FeMesh3DElement.SolidNo
Solid No.

Dlubal.RFEM5.FeMesh3DElement.NodeNumbers
Array FE nodes numbers

Dlubal.RFEM5.FeMesh3DElement.]
Array FE nodes numbers